<template>
  <div>
    <Header />
    <div class="max-w-[1200px] mx-auto p-6">
      <nav class="text-sm text-gray-600 mb-[40px]">
        <router-link to="/" class="hover:underline"
          >Главная страница</router-link
        >
        / <span>Документы</span> /
        <span>Лицензионный договор</span>
      </nav>
      <h1 class="font-h1 mb-[40px]">Лицензионный договор</h1>
      <div class="mb-4">
        <h2 class="font-h1 mb-[25px]">Заголовок 1</h2>
        <p class="font-desc-doc mb-[15px]">
          Представленная тележка-дозатор обеспечивает высококачественную
          обработку любых территорий сыпучими противогололедными реагентами
          самых разных типов, включая такие тяжелые, как гранитная и мраморная
          крошка, песок и пескосоляные смеси. Тележка прекрасно подходит для
          использования во дворах многоквартирных домов, обработки территорий
          промышленных предприятий, востребована владельцами магазинов,
          различных коммерческих компаний. Кроме того, она может использоваться
          для высева семян на газонах, теннисных кортах и других территориях.
        </p>
        <p class="font-desc-doc">
          Представленная тележка-дозатор обеспечивает высококачественную
          обработку любых территорий сыпучими противогололедными реагентами
          самых разных типов, включая такие тяжелые, как гранитная и мраморная
          крошка, песок и пескосоляные смеси.
        </p>
      </div>
      <div class="mb-4">
        <h2 class="font-h1 mb-[25px]">Заголовок 2</h2>
        <p class="font-desc-doc">
          Представленная тележка-дозатор обеспечивает высококачественную
          обработку любых территорий сыпучими противогололедными реагентами
          самых разных типов, включая такие тяжелые, как гранитная и мраморная
          крошка, песок и пескосоляные смеси.
        </p>
      </div>
      <div class="">
        <h2 class="font-h1 mb-[25px]">Заголовок 3</h2>
        <p class="font-desc-doc mb-[15px]">
          Представленная тележка-дозатор обеспечивает высококачественную
          обработку любых территорий сыпучими противогололедными реагентами
          самых разных типов, включая такие тяжелые, как гранитная и мраморная
          крошка, песок и пескосоляные смеси. Тележка прекрасно подходит для
          использования во дворах многоквартирных домов, обработки территорий
          промышленных предприятий, востребована владельцами магазинов,
          различных коммерческих компаний. Кроме того, она может использоваться
          для высева семян на газонах, теннисных кортах и других территориях.
        </p>
        <p class="font-desc-doc">
          Представленная тележка-дозатор обеспечивает высококачественную
          обработку любых территорий сыпучими противогололедными реагентами
          самых разных типов, включая такие тяжелые, как гранитная и мраморная
          крошка, песок и пескосоляные смеси.
        </p>
      </div>
    </div>
  </div>
</template>

<script setup>
import Header from "~/components/Header.vue";
</script>

<style scoped></style>
